<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.01 [en] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Stuart Palmer">
   <TITLE>M&egrave;tode dels 6 BARRETS</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<B><FONT SIZE=+1>M&egrave;tode dels "6 BARRETS".</FONT></B>

<P>Aquest m&egrave;tode va ser ideat a meitat dels 80 per Edward de Bono
on va descriure un sistema simple per ordenar els pensaments en sis parts
en el contexte d'una discussi&oacute;. De Bono en el seu llibre "6 thinking
hats" descriu els 6 barrets com un "joc" tot i que no s'ha de subestimar
el seu potencial.

<P>Cada barret representa una manera de pensar. S&oacute;n barrets imaginaris
que cada participant pot posar-se o treure's per indicar el tipus de pensament
que est&agrave; usant. En un grup nosaltres podem demanar que els membres
es posin diferents barrets en una seq&uuml;&egrave;ncia per ajudar al proc&eacute;s.
Aix&ograve; pot ajudar a superar el problema de que cadasc&uacute; adopti
qualsevol posici&oacute; en qualsevol moment com li vingui en gana. Tamb&eacute;
ens permet controlar a aquell individu que insisteix constantment en una
sola perspectiva ja que podem fer que canv&iuml;i de barret.

<P>A continuaci&oacute; descriurem els barrets que es poden portar:
<OL>
<LI>
Barret blanc: el blanc &eacute;s neutral. Mentres portem aquest barret
ingnorarem discussions i propostes, examinarem els fets i la informaci&oacute;
que tenim, i identificarem quina informaci&oacute; no tenim i com la podem
aconseguir.</LI>
</OL>

<UL>
<LI>
De quina informaci&oacute; disposem?</LI>

<LI>
Quina informaci&oacute; ens falta?</LI>

<LI>
Quina informaci&oacute; ens agradaria tenir?</LI>

<LI>
Com anem a aconseguir la informaci&oacute;?</LI>
</UL>

<OL START=2>
<LI>
Barret vermell: el vermell &eacute;s per sentiments, intuicions i presentimets.
Aquest permet a la gent expressar els seus sentiments obertament tal i
com se li acudeixen. La intuici&oacute; pot ser un judici bassat en anys
d'experi&egrave;ncia i sempre s'ha de tenir en compte.</LI>
</OL>

<UL>
<LI>
Posant-me el barret vermell, aix&ograve; &eacute;s el que penso sobre el
projecte…</LI>

<LI>
El meu est&oacute;mac em diu que aix&oacute; no funcionar&agrave;…</LI>

<LI>
No m'agrada la manera com s'est&agrave; fent…</LI>

<LI>
La meva intuici&oacute; em diu que el preu baixar&agrave; aviat.</LI>
</UL>

<OL START=3>
<LI>
Barret negre: el negre &eacute;s la l&ograve;gica negativa. &Eacute;s el
barret de la prud&egrave;ncia i el judici cr&iacute;tic. &Eacute;s el barret
m&eacute;s utilitzat i potser el m&eacute;s valu&oacute;s. Les equivocacions
poden ser desastroses. Al mateix temps &eacute;s molt f&agrave;cil abusar
d'aquest barret, &eacute;s f&agrave;cil eliminar idees creatives amb negaticvitat
preco&ccedil;.</LI>
</OL>

<UL>
<LI>
Les normatives no ens permetran fer aix&ograve;…</LI>

<LI>
No tenim la capacitat de producci&oacute; suficient per…</LI>

<LI>
Quan nosaltres intentem pujar el preu les vendes baixaran…</LI>

<LI>
No tenim experi&egrave;ncia en exportacions…</LI>
</UL>

<OL START=4>
<LI>
Barret groc: el groc &eacute;s per l'optimisme i el pensament l&ograve;gic
positiu. Busca la viabilitat de les coses i com poden ser fetes. Busca
els beneficis, per&ograve; basats en una l&ograve;gica.</LI>
</OL>

<UL>
<LI>
Aix&ograve; pot funcionar si nosaltres apropem la palnta de producci&oacute;
als clients…</LI>

<LI>
El benefici pot venir de tornar a adquirir…</LI>

<LI>
L'elevat cost de l'energia faria que es tingu&eacute;s una consci&egrave;ncia
d'estalvi…</LI>
</UL>

<OL START=5>
<LI>
Barret verd: el verd &eacute;s pel pensament creatiu, les noves idees i
alternatives. Posant-se aquest barret es fa un esfor&ccedil; per ser creatiu.
Aquest &eacute;s el moment de comprometre's amb el pensament lateral i
altres t&egrave;cniques creatives.</LI>
</OL>

<UL>
<LI>
Necessitem alguna idea nova …</LI>

<LI>
Hi ha alguna alternativa m&eacute;s?</LI>

<LI>
Podr&iacute;em fer-ho d'una altre manera?</LI>

<LI>
Pot haver-hi una altra explicaci&oacute;?</LI>
</UL>

<OL START=6>
<LI>
Barret blau: el blau &eacute;s l'organitzaci&oacute; del proc&eacute;s.
Normalment &eacute;s utilitzat pel moderador de manera que estableix els
passos que s'han de seguir i decideix quin ha de ser el pr&ograve;xim barret.
Demana resums, conclusions i decisions.</LI>
</OL>

<UL>
<LI>
Hem gastat massa temps en buscar un culpable…</LI>

<LI>
Podr&iacute;em fer un resumde les vostres idees?…</LI>

<LI>
Penso que haur&iacute;em de revisar les prioritats…</LI>

<LI>
Suggereixo que haur&iacute;em de provar amb el barret verd per trobar noves
idees…</LI>
</UL>
L'ordre en el que s'utilitzen els barrets pot variar en la situaci&oacute;,
per&ograve; per un <B>nou</B> problema la seq&uuml;&egrave;ncia hauria
de ser:
<UL>
<LI>
blanc: per extreure informaci&oacute;.</LI>

<LI>
verd: per noves idees i propostes.</LI>

<LI>
groc seguit de negre en cada alternativa: per evaluar alternatives.</LI>

<LI>
vermell: per valorar sentiments.</LI>

<LI>
blau: per decidir el pas seg&uuml;ent.</LI>
</UL>
L'ordre per a un problema ja conegut &eacute;s:
<UL>
<LI>
vermell</LI>

<LI>
groc</LI>

<LI>
negre</LI>

<LI>
verd (per superar els aspectes negatius)</LI>

<LI>
blanc</LI>

<LI>
blau</LI>
</UL>

</BODY>
</HTML>
